Repository: tomaspavlatka/PTX-CMS
Catalog: application/languages/*.po
Languages: cs

source: Url
cs: Odkaz

source: Last change
cs: Poslední změna

source: File size
cs: Velikost souboru

source: (Re)generate sitemap
cs: (Pře)generovat sitemap

source: Username
cs: Uživatelské jméno

source: Time data
cs: Časové údaje

source: Created
cs: Vytvořeno

source: Last updated
cs: Poslední editace

source: New User
cs: Nový uživatel

source: - all roles -
cs: - všechny role -

source: Change Type
cs: Změnit typ

source: You <b>must first create places</b> for widgets!
cs: Nejdříve <b>musíte vytvořit umístění</b> pro widgety.

source: INFO: Select widget place to see widgets belong to it.
cs: INFO: K zobrazení widgetů musíte prvně vybral umístění.

source: - widget place -
cs: - umístění pro widgety -

source: type
cs: typ

source: missing description
cs: popisek chybí

source: - fast change -
cs: - rychlá změna -

source: Date
cs: Datum

source: WARNING: Are you sure?
cs: UPOZORNĚNÍ: Jste si opravdu jistí?

source: - per page -
cs: - na stránku -

source: ~0~ inputs
cs: ~0~ záznamů

source: Do you really want to activate this revision? It will rewrite actual content!
cs: Opravdu chcete aktivovat tuto revizi? Současný obsah bude smazán!

source: notice
cs: poznámka

source: preview
cs: náhled

source: activate
cs: aktivovat

source: Show revision
cs: Zobrazit revizi

source: password
cs: heslo

source: edit
cs: editovat

source: delete
cs: smazat

source: New Image
cs: Nový Obrázek

source: Value is required and can't be empty
cs: Položka je vyžadována, a proto nemůže být prázdná

source: Value
cs: Hodnota

source: customize this
cs: upravit

source: PROJECT
cs: PROJEKT

source: First
cs: První

source: Last
cs: Poslední

source: Showing
cs: Zobrazuji

source: from
cs: z

source: from record
cs: záznamu

source: from records
cs: záznamů

source: from records2
cs: záznamů

source: Posted on ~0~
cs: Publikováno ~0~

source: Categories:
cs: Kategorie:

source: Tagged:
cs: Štítky:

source: Posted in ~0~
cs: Publikováno v kategorii ~0~

source: Your Name
cs: Jméno a Příjmení

source: Your E-mail
cs: E-mail

source: Your Phone
cs: Telefon

source: Your Message
cs: Vaše zpráva

source: Send
cs: Odeslat

source: Statistics
cs: Statistika

source: Newer articles
cs: Novější články

source: Older articles
cs: Starší články

source: from article
cs: článku

source: from articles
cs: článků

source: from articles2
cs: článků

source: Showing <b>~0~ - ~1~</b> from <b>~2~</b>
cs: Zobrazuji <b>~0~ - ~1~</b> ze <b>~2~</b>

source: Go to page: ~0~
cs: Přejít na ~0~. stránku

source: from category
cs: kategorie

source: from categories
cs: kategorií

source: from categories2
cs: katerogrií

source: Leave a reply &#187;
cs: Přidat komentář &#187;

source: Reply &#187;
cs: Odpovědět &#187;

source: Revision: <b>~0~</b> [~1~]
cs: Revize: <b>~0~</b> [~1~]

source: Actual content
cs: Aktuální obsah

source: Posted in: ~0~
cs: Publikováno v kategorii ~0~

source: Tagged by
cs: Označeno tagem

source: Shown: ~0~x
cs: Zobrazeno: ~0~x

source: All Photos from category: ~0~
cs: Všechny fotky z kategorie: ~0~

source: All Photos tagged: ~0~
cs: Všechny fotky označené tagem: ~0~

source: Relative articles
cs: Související články

source: from photo
cs: fotky

source: from photos
cs: fotek

source: from photos2
cs: fotek

source: Enter your email address.
cs: Vložte svoji e-mailovou adresu.

source: Sing In
cs: Přihlásit se

source: Enter your <b>e-mail address</b> and <b>password</b>.
cs: Vyplňte svou <b>e-mailovou adresu</b> a <b>heslo</b>.

source: Homepage
cs: Úvodní stránka
