Repository: tomaspavlatka/PTX-CMS
Catalog: application/languages/*.po
Languages: cs

source: Tomas Pavlatka's Twitter RSS
cs: Twitter RSS

source: Tomas Pavlatka's Twitter
cs: Twitter

source: Profile
cs: Profil

source: <span class="alt-font">More tweets:</span> ~0~ - ~1~
cs: <span class="alt-font">Více tweet:</span> ~0~ - ~1~

source: Admin menus
cs: Admin menu

source: New input
cs: Nová položka

source: Menu input <b>~0~</b> has been deleted.
cs: Položka menu <b>~0~</b> byla smazána.

source: Menu input <b>~0~</b> could not be deleted.
cs: Položka menu <b>~0~</b> nemohla být smazána.

source: Edit_2
cs: Editace

source: List
cs: Seznam

source: Menu input <b>~0~</b> has been stored.
cs: Položka menu <b>~0~</b> byla uložena.

source: Menu input <b>~0~</b> has been updated.
cs: Položka menu <b>~0~</b> byla aktualizována.

source: Missing data
cs: Chybějící data

source: Articles
cs: Články

source: New Article
cs: Nový článek

source: Article <b>~0~</b> has been deleted.
cs: Článek <b>~0~</b> byl smazán.

source: Article <b>~0~</b> could not be deleted.
cs: Článek <b>~0~</b> nemohl být smazán.

source: Search
cs: Hledat

source: Article <b>~0~</b> has been stored.
cs: Článek <b>~0~</b> byl uložen.

source: Article <b>~0~</b> has been updated.
cs: Článek <b>~0~</b> byl aktualizován.

source: Name A-Z
cs: Název A-Z

source: Name Z-A
cs: Název Z-A

source: Shown 0-9
cs: Zobrazeno 0-9

source: Shown 9-0
cs: Zobrazeno 9-0

source: Published 0-9
cs: Publikováno 01.01. - 31.12.

source: Published 9-0
cs: Publikováno 31.12. - 01.01.

source: Banners
cs: Bannery

source: You must select section first.
cs: Nejdříve musíte vybrat sekci.

source: New Banner
cs: Nový Banner

source: Banner <b>~0~</b> has been deleted.
cs: Banner <b>~0~</b> byl smazán.

source: Banner <b>~0~</b> could not be deleted.
cs: Banner <b>~0~</b> nemohl být smazán.

source: Sections are missing
cs: Chybějící sekce

source: code
cs: kód

source: Problem during uploading category logo.
cs: Nastal problém během nahrávání loga pro kategorii.

source: Banner <b>~0~</b> has been stored.
cs: Banner <b>~0~</b> byl uložen.

source: Banner <b>~0~</b> has been updated.
cs: Banner <b>~0~</b> byl aktualizován.

source: Logo for category <b>~0~</b> has been updated.
cs: Logo pro kategorii <b>~0~</b> bylo aktualizováno.

source: Categories
cs: Kategorie

source: You must select category type first.
cs: Musíte nejdříve zvolit kategorii.

source: New category
cs: Nová kategorie

source: Category <b>~0~</b> has been deleted.
cs: Kategorie <b>~0~</b> byla smazána.

source: Category <b>~0~</b> could not be deleted.
cs: Kategorie <b>~0~</b> nemohla být smazána.

source: Select type
cs: Výběr typu

source: Category <b>~0~</b> has been stored.
cs: Kategorie <b>~0~</b> byla uložena.

source: Category <b>~0~</b> has been updated.
cs: Kategorie <b>~0~</b> byla aktualizována.

source: Article categories
cs: Kategorie pro články

source: Photos categories
cs: Foto kategorie

source: Advert categories
cs: Kategorie pro inzerci

source: Comments
cs: Komentáře

source: Comment has been deleted.
cs: Komentář byl smazán.

source: Comment could not be deleted.
cs: Komentář nemohl být smazán.

source: Reply
cs: Odpověd

source: Comment has been updated.
cs: Komentář byl aktualizován.

source: Your reply has been stored.
cs: Vaše odpověď byla uložena.

source: Admin
cs: Administrátor

source: Dashboard
cs: Kontrolní panel

source: Languages
cs: Jazyky

source: New Language
cs: Nový jazyk

source: Language <b>~0~</b> has been deleted.
cs: Jazyk <b>~0~</b> byl smazán.

source: Language <b>~0~</b> could not be deleted.
cs: Jazyk <b>~0~</b> nemohl být smazán.

source: Code <b>~0~</b> already exists in database.
cs: Kód <b>~0~</b> již v databázi existuje.

source: Language <b>~0~</b> has been stored.
cs: Jazyk <b>~0~</b> byl uložen.

source: Language <b>~0~</b> has been updated.
cs: Jazyk <b>~0~</b> byl aktualizován.

source: Locations
cs: Lokality

source: New Location
cs: Nová Lokalita

source: Location <b>~0~</b> has been deleted.
cs: Lokalita <b>~0~</b> byla smazána.

source: Location <b>~0~</b> could not be deleted.
cs: Lokalita <b>~0~</b> nemohla být smazána.

source: Location <b>~0~</b> has been stored.
cs: Lokalita <b>~0~</b> byla uložena.

source: Location <b>~0~</b> has been updated.
cs: Lokalit <b>~0~</b> byla aktualizována.

source: Logs
cs: Logy

source: <b>~0~ log(s)</b> have been archived.
cs: <b>~0~ logů</b> bylo archivováno.

source: Created 0-9
cs: Vytvořeno 0-9

source: Created 9-0
cs: Vytvořeno 9-0

source: Management
cs: Správa

source: Administration
cs: Administrace

source: Advert
cs: Inzerce

source: Content
cs: Obsah

source: Page management
cs: Správa stránek

source: Photogallery
cs: Fotogalerie

source: Menu inputs
cs: Položky v menu

source: You must select menu place first.
cs: Musíte nejdříve vybrat umístění.

source: New menu input
cs: Nová položka menu

source: Places are missing
cs: Chybějící umístění

source: Homepage Link
cs: Odkaz na úvodní stránku

source: Create menu input for homepage
cs: Vytvořit odkaz na úvodní stránku

source: Static page
cs: Statická stránka

source: Create menu input for static page
cs: Vytvořit odkaz na statickou stránku

source: Article
cs: Článek

source: Create menu input for article
cs: Vytvořit odkaz na článek

source: Article category
cs: Kategorie článků

source: Create menu input for article category
cs: Vytvořit odkaz na kategorii článků

source: Create menu input for homepage of photogallery
cs: Vytvořit odkaz na úvodní stránku fotogalerie

source: Photo category
cs: Foto kategorie

source: Create menu input for photo category
cs: Vytvořit odkaz na foto kategorii

source: External link
cs: Externí odkaz

source: Create menu input for external link
cs: Vytvořit odkaz na externí zdroj

source: Menu places
cs: Umístění pro menu

source: New Place
cs: Nové umístění

source: Menu place <b>~0~</b> has been deleted.
cs: Umístění pro menu <b>~0~</b> bylo smazáno.

source: Menu place <b>~0~</b> could not be deleted.
cs: Umístění pro menu <b>~0~</b> nemohlo být smazáno.

source: Menu place <b>~0~</b> has been stored.
cs: Umístění pro menu <b>~0~</b> bylo uloženo.

source: Menu place <b>~0~</b> has been updated.
cs: Umístění pro menu <b>~0~</b> bylo aktualizováno.

source: Messages
cs: Zprávy

source: New message
cs: Nová zpráva

source: Control
cs: Kontrolní panel

source: Message to <b>~0~</b> has been sent.
cs: Zpráva pro uživatele <b>~0~</b> byla poslána.

source: Date 01.01.-31.12.
cs: Datum 01.01.-31.12.

source: Date 31.12.-01.01.
cs: Datum 31.12.-01.01.

source: Subject A-Z
cs: Předmět A-Z

source: Subject Z-A
cs: Předmět Z-A

source: Photos
cs: Fotky

source: You must select parent type and id first.
cs: Musíte nejdříve zvolit rodiče.

source: New photo
cs: Nové Foto

source: Photo <b>~0~</b> has been deleted.
cs: Foto <b>~0~</b> bylo smazáno.

source: Photo <b>~0~</b> could not be deleted.
cs: Foto <b>~0~</b> nemohlo být smazáno.

source: Organize photos
cs: Upravit pořadí fotek

source: Problem during uploading photo.
cs: Nastal problem během nahrávání obrázku na server.

source: Photo <b>~0~</b> has been stored.
cs: Foto <b>~0~</b> bylo uloženo.

source: Photo <b>~0~</b> has been updated.
cs: Foto <b>~0~</b> bylo aktualizováno.

source: Replacers
cs: Zástupné kódy

source: New Replacer
cs: Nový kód

source: Replacer <b>~0~</b> has been deleted.
cs: Kód <b>~0~</b> byl smazán.

source: Replacer <b>~0~</b> could not be deleted.
cs: Kód <b>~0~</b> nemohl být smazán.

source: Replacer <b>~0~</b> already exists.
cs: Kód <b>~0~</b> již v databázi existuje.

source: Replacer <b>~0~</b> has been stored.
cs: Kód <b>~0~</b> byl uložen.

source: Replacer <b>~0~</b> has been updated.
cs: Kód<b>~0~</b> byl aktualizován.

source: Code A-Z
cs: Kód A-Z

source: Code Z-A
cs: Kód Z-A

source: Sections
cs: Sekce

source: You must select section type first.
cs: Musíte nejdříve zvolit sekci.

source: New Section
cs: Nová Sekce

source: Section <b>~0~</b> has been deleted.
cs: Sekce <b>~0~</b> byla smazána.

source: Section <b>~0~</b> could not be deleted.
cs: Sekce <b>~0~</b> nemohla být smazána.

source: Section <b>~0~</b> has been stored.
cs: Sekce <b>~0~</b> byla uložena.

source: Section <b>~0~</b> has been updated.
cs: Sekce <b>~0~</b> byla aktualizována.

source: Settings
cs: Nastavení

source: Page cache has been deleted.
cs: Cache stránky byla vyčištěna.

source: Email Settings
cs: Nastavení E-mailu

source: Global Settings
cs: Základní Nastavení

source: Seo Settings
cs: Nastavení SEO

source: New setting has been set.
cs: Nové nastavení bylo uloženo.

source: Default module
cs: Default [modul]

source: Sitemap for <b>~0~</b> has been (re)generated.
cs: Sitemap pro <b>~0~</b> byla (pře)generována.

source: Article module
cs: Články [modul]

source: Review
cs: Přehled

source: Static pages
cs: Statické stránky

source: New Static page
cs: Nová Statická stránka

source: Static page <b>~0~</b> has been deleted.
cs: Statická stránka <b>~0~</b> byla smazána.

source: Static page <b>~0~</b> could not deleted.
cs: Statická stránka <b>~0~</b> nemohla být smazána.

source: Static page <b>~0~</b> has been added.
cs: Statická stránka <b>~0~</b> byla uložena.

source: Static page <b>~0~</b> has been updated.
cs: Statická stránka <b>~0~</b> byla aktualizována.

source: Tags
cs: Štítky

source: New Tag
cs: Nový štítek

source: Tag <b>~0~</b> has been deleted.
cs: Štítek <b>~0~</b> byl smazán.

source: Tag <b>~0~</b> could not be deleted.
cs: Štítek <b>~0~</b> nemohl být smazán.

source: Tag <b>~0~</b> has been stored.
cs: Štítek <b>~0~</b> byl uložen.

source: Tag <b>~0~</b> has been updated.
cs: Štítek <b>~0~</b> byl aktualizován.

source: Admin users
cs: Uživatelé

source: New user
cs: Nový uživatel

source: User <b>~0~</b> has been deleted.
cs: Uživatel <b>~0~</b> byl smazán.

source: User <b>~0~</b> could not be deleted.
cs: Uživatel <b>~0~</b> nemohl být smazán.

source: Password
cs: Heslo

source: Email <b>~0~</b> is already registered in our database.
cs: Tento e-mail je již v databázi registrován.

source: User <b>~0~</b> has been stored.
cs: Uživatel <b>~0~</b> byl uložen.

source: Email is allready in our database.
cs: Email již v databázi existuje.

source: User <b>~0~</b> has been updated.
cs: Uživatel <b>~0~</b> byl aktualizován.

source: Users
cs: Uživatelé

source: Super Admins
cs: Super Admininistrátoři

source: Admins
cs: Administrátoři

source: Passwords must be same.
cs: Nové heslo a nové heslo k potvrzení musí být stejné.

source: Password has been updated.
cs: Heslo bylo aktualizováno.

source: Widgets
cs: Widgety

source: You must select widget place first.
cs: Musíte nejdříve zvolit umístění pro widgety.

source: New Widget
cs: Nový Widget

source: Select widget type
cs: Výběr typu widgetu

source: Widget <b>~0~</b> has been deleted.
cs: Widget <b>~0~</b> byl smazán.

source: Widget <b>~0~</b> could not be deleted.
cs: Widget <b>~0~</b> nemohl být smazán.

source: Widget <b>~0~</b> has been stored.
cs: Widget <b>~0~</b> byl uložen.

source: Widget <b>~0~</b> has been updated.
cs: Widget <b>~0~</b> byl aktualizován.

source: Article - Last
cs: Články - Nejnovější

source: Last articles
cs: Poslední články

source: Article - Random
cs: Články - Náhodné

source: Random articles
cs: Náhodné články

source: Article - Shown
cs: Články - Podle čtenosti

source: Articles according to their popularity
cs: Články podle jejich oblíbenosti - čtenosti

source: Shortcut
cs: Odkaz

source: Create shortcut for easier work
cs: Vytvořte si odkazy pro jednodušší práci

source: Separator
cs: Oddělovač

source: Separate your links with simple separator
cs: Oddělte si odkazy jednoduchým oddělovačem

source: Add text / code widget
cs: Přidat textový - kódový widget

source: Add user time line from twitter
cs: Přidat Twitter widget

source: Add banner section
cs: Přidat sekci pro bannery

source: Widget places
cs: Umístění pro widgety

source: Widget place <b>~0~</b> has been deleted.
cs: Umístění pro widgety <b>~0~</b> bylo smazáno.

source: Widget place <b>~0~</b> could not be deleted.
cs: Umístění pro widgety <b>~0~</b> nemohlo být smazáno.

source: Widget place <b>~0~</b> has been stored.
cs: Umístění pro widgety <b>~0~</b> bylo uloženo.

source: Widget place <b>~0~</b> has been updated.
cs: Umístění pro widgety <b>~0~</b> bylo aktualizováno.

source: Name
cs: Název

source: Description
cs: Popis

source: Parent menu
cs: Rodič

source: Controller
cs: Kontroler

source: Module
cs: Modul

source: Action
cs: Akce

source: Params
cs: Parametry

source: Active
cs: Aktivní

source: Non-active
cs: Neaktivní

source: Continue
cs: Pokračovat

source: Add another menu input
cs: Přidat další položku menu

source: Menu input detail
cs: Detail položky menu

source: Submit
cs: Odeslat

source: Short Name
cs: Krátký název

source: Description [SEO]
cs: Popis [SEO]

source: Keywords [SEO]
cs: Klíčová slova [SEO]

source: Revision notice
cs: Poznámka k revizi

source: Published
cs: Publikováno

source: Publihed must meet dd/mm/yyyy hh:ii:ss
cs: Tato položka musí odpovídat vzorci dd/mm/yyyy hh:ii:ss, tzn. např. 22/08/2010 18:09:57 a samozřejmě musí být platná.

source: Title
cs: Popis

source: Link
cs: Odkaz

source: Section
cs: Sekce

source: - select section -
cs: - vyberte sekci -

source: Banner Code
cs: Kód pro banner

source: Link goes to
cs: Odkaz vede

source: Same window / tab
cs: Stejné okno / záložka

source: New window / tab
cs: Nové okno / záložka

source: Add another banner
cs: Přidat další banner

source: Banner list
cs: Seznam bannerů

source: Parent
cs: Rodič

source: - top category -
cs: - hlavní kategorie -

source: Add another category
cs: Přidat další kategorii

source: Category detail
cs: Detail kategorie

source: Person name
cs: Jméno uživatele

source: Leave a Reply
cs: Komentář

source: - top comment -
cs: - top komentář -

source: Code
cs: Kód

source: Add another location
cs: Přidat další lokalitu

source: Locations list
cs: Seznam lokalit

source: - top input -
cs: - hlavní položka -

source: - select article -
cs: - vyberte článek -

source: Category
cs: Kategorie

source: - select category -
cs: - vyberte kategorii -

source: Add another menu place
cs: Přidat další umístění pro menu

source: List with menu places
cs: Seznam umístění pro menu

source: - select static page -
cs: - vyberte statickou stránku -

source: To
cs: Poslat

source: - select user -
cs: - vyberte uživatele -

source: Subject
cs: Předmět

source: Message
cs: Zpráva

source: Send another message
cs: Poslat další zprávu

source: Message detail
cs: Detail zprávy

source: Photo
cs: Foto

source: Add another photo
cs: Přidat další set foto

source: Photo list
cs: Foto

source: Relative
cs: Příbuzní

source: - select relative -
cs: - vyberte příbuzného -

source: Reverse relation
cs: Vzájemná vazba

source: Yes
cs: Ano

source: No
cs: Ne

source: Add another replacer
cs: Přidat další zástupný kód

source: Replacers list
cs: Seznam kódů

source: Add another section
cs: Přidat další sekci

source: Sections list
cs: Seznam sekcí

source: Project
cs: Projekt

source: Page slogan
cs: Slogan stránek

source: Picasa Id
cs: ID pro Picasa

source: Subject starts
cs: Začátek předmětu

source: Sent email via SMTP
cs: Používat SMTP

source: E-mail address
cs: E-mail

source: General Title
cs: Základní Titulek

source: General Description
cs: Základní Popis

source: General Keywords
cs: Základní Klíčová slova

source: Photogallery Title
cs: Fotogalerie Titulek

source: Photogallery Description
cs: Fotogalerie Popis

source: Photogallery Keywords
cs: Fotogalerie Kličová slova

source: Publihed must meet dd/mm/yyyy hh:ii:ss patern
cs: Tato položka musí odpovídat vzorci dd/mm/yyyy hh:ii:ss, tzn. např. 22/08/2010 18:09:57 a samozřejmě musí být platná.

source: Add another tag
cs: Přidat další tag

source: List with tag
cs: Tagy

source: Retype password
cs: Přepište nové heslo

source: Password and Retype password must be exactly same.
cs: Heslo a přepsat nové heslo musí být naprosto stejné.

source: User role
cs: Role

source: - select user role -
cs: - vyberte roli -

source: Language
cs: Jazyk

source: - select language -
cs: - vyberte jazyk -

source: Add another user
cs: Přidat dalšího uživatele

source: User detail
cs: Detail uživatele

source: Number of articles
cs: Počet článků

source: - all categories -
cs: - všechny kategorie -

source: Show name
cs: Zobrazit název

source: Number of banners
cs: Počet bannerů

source: Shuffle first
cs: Zamíchat

source: Type
cs: Typ

source: - select type -
cs: - vyberte typ -

source: Frontend
cs: Frontent

source: Add another widget place
cs: Přidat další umístění pro widgety

source: List with widget places
cs: Seznam umístění pro widgety

source: Number of tweets
cs: Počet příspěvků

source: Article Link
cs: Odkaz na Článek

source: Article Category Link
cs: Odkaz na Kategorie článků

source: Photo Category Link
cs: Odkaz na Kategorii fotek

source: Photogallery Link
cs: Odkaz na Fotogalerii

source: Static page Link
cs: Odkaz na Statickou stránku

source: Guest
cs: Návštěvník

source: User
cs: Uživatel

source: Top shown articles
cs: Nejčtenější články

source: Banner section
cs: Sekce pro bannery

source: For free
cs: Zdarma

source: Deal
cs: Dohoda

source: Price
cs: Cena

source: Phone
cs: Telefon

source: IS SPAM
cs: JE SPAM

source: Not Spam
cs: Není spam

source: Thank you for your comment. According to rules of page - all comments must be approved by administrator.
cs: Váš komentář byl uložen. Podle pravidle stránek, všechny komentáře podléhají kontrole administrátora. Váš komentář se zde objeví v nejbližší době.

source: Authorization
cs: Autorizace

source: Forgot login data
cs: Zapomenuté přihlašovací údaje

source: Login
cs: Přihlášení

source: Your password has been reseted and sent to your inbox.
cs: Vaše heslo bylo změněno a zasláno do Vaši emailové schránky.

source: No user found.
cs: Se zadanými údaji není možno se přihlásit. Zkontrolujte je prosím ještě jednou.

source: E-mail address or password is wrong.
cs: E-mailová adresa nebo heslo jsou špatně zadané.

source: There is no comment as you requested.
cs: Komentář, jehož schválení požadujete, se v databázi nenachází.

source: This comment is already approved.
cs: Komentář je již aktivní.

source: Comment has been approved.
cs: Komentář byl schválen.

source: Comment cannot be approved because of wrong code. Try to copy it again or approve comment from administration.
cs: Komentář nemůže být schválen neboť nesouhlasí kód k jeho schválení. Zkuste akci opakovat nebo schvalte komentář jednoduše v administraci.

source: Oops, what are you looking for is not there
cs: Jejda, to co hledáte tu pravděpodobně není ...

source: All mandatory fields must be filled
cs: Všechny položky označeny * musí být vyplněny.

source: Email must be valid email address
cs: Email musí být validní emailová adresa.

source: You cannot send a message from different domain
cs: Nelze zasílat zprávy z jiné domény.

source: Your message has been sent. Thank you.
cs: Vaše zpráva byla odeslána. Děkujeme.

source: Articles focus on ~0~
cs: Články zaměřené na ~0~

source: Articles focus on ~0~ - Today I would like to speak about ~0~
cs: Články zaměřené na ~0~ - Všechny mé články, ve kterých jsem se zmínil o ~0~

source: article ~0~, articles about ~0~, ~0~ discussion, ~0~ review
cs: článek o ~0~, článek zaměřený na ~0~, ~0~ diskuze, ~0~ recenze

source: Required, but never shared.
cs: Vyžadováno, ale nikdy nesdíleno.

source: Start with http:// or https://
cs: Na začátku musí být http:// nebo https://

source: Submit comment
cs: Odeslat komentář

source: Remind me
cs: Připomeň mi

source: Sign In
cs: Přihlásit se

source: New comment
cs: Nový komentář

source: Your comment has been approved
cs: Váš komentář byl schválen

source: Contact form
cs: Kontaktní formulář

source: New password for ~0~
cs: Nové heslo pro ~0~

source: New comment has been added.
cs: Nový komentář

source: Comment
cs: Komentář

source: Name and Surname
cs: Jméno a Příjmení

source: Article Name
cs: Název článku

source: Approve
cs: Schválit

source: Approve comment
cs: Schválit komentář

source: Delete
cs: Smazat

source: Delete comment
cs: Smazat komentář

source: Data about comment
cs: Data o komentáři

source: Article Url
cs: Odkaz na článek

source: Go to article
cs: Přejít na článek

source: New message has been sent from contact form.
cs: Nová zpráva z kontaktního formuláře

source: Your password for <strong>~0~</strong> has been reseted.
cs: Vaše heslo pro <b>~0~</b> bylo změněno.

source: Your password for *** ~0~ *** has been reseted.
cs: Vaše heslo pro *** ~0~ *** bylo změněno.

source: We wish you good day, Team of ~0~
cs: S přáním příjemného zbytku dne, ~0~

source: Logout
cs: Odhlásit

source: Top
cs: Nahoru

source: Back to Homepage
cs: Zpět na hlavní stránku

source: All Articles
cs: Přehled všech článků

source: Reset form
cs: Vyčistit formulář

source: New Menu
cs: Nové menu

source: name
cs: název

source: Remove from category
cs: Odstranit z kategorie

source: Remove from tag
cs: Odebrat štítek

source: Additional data
cs: Doplňující informace

source: - select tag -
cs: - vyberte štítek -

source: Featured Picture
cs: Obrázek

source: - sort by -
cs: - třídit podle -

source: shown
cs: zobrazeno

source: published
cs: publikováno

source: To update image of banner, press <b>Image button</b> above.
cs: Pakliže chcete změnit obrázek k banneru, klikněte na tlačícko <b>Logo</b>, které najdete výše.

source: You <b>must first create section</b> for banners!
cs: Nejdříve <b>musíte vytvořit sekce</b> pro bannery.

source: - banner section -
cs: - sekce pro bannery -

source: Edit
cs: Editovat

source: There is no picture yet.
cs: Momentálně zde není žádný obrázek.

source: Hint: If you want to delete banner logo - submit empty form below.
cs: Nápověda: Pokud chcete smazat aktuální obrázek pro banner, odešlete prázdný formulář, který naleznete níže.

source: - category type -
cs: - typ kategorie -

source: Reload page
cs: Přenačíst stránku

source: Comments for: ~0~
cs: Komentáře pro: ~0~

source: person name
cs: jméno a příjmení

source: message
cs: zpráva

source: Comment you are replying to
cs: Komentář, na který odpovídáte

source: Clear cache
cs: Vyčistit cache

source: My profile
cs: Můj profil

source: author
cs: autor

source: subject
cs: předmět

source: date
cs: datum

source: reply
cs: odpovědět

source: forward
cs: přeposlat

source: No records
cs: Vašim požadavkům neodpovídá žádný záznam.

source: Back to list
cs: Zpět na seznam

source: Basic data
cs: Základní data

source: Table
cs: Tabulka

source: Where
cs: Podminka

source: Archive
cs: Archivovat

source: - all tables -
cs: - všechny tabulky -

source: - all users -
cs: - všichni uživatelé -

source: user
cs: uživatel

source: table
cs: tabulka

source: content
cs: obsah

source: Quick links
cs: Rychlé odkazy

source: You <b>must first create places</b> for menu!
cs: Nejdříve <b>musíte vytvořit umístění</b> pro menu.

source: New Menu input
cs: Nová položka menu

source: - menu place -
cs: - umístění pro menu -

source: Inbox
cs: Doručená počta

source: Sent
cs: Odeslaná pošta

source: New Message
cs: Nová zpráva

source: - author -
cs: - autor -

source: - sent to -
cs: - posláno

source: sent to
cs: posláno

source: created
cs: vytvořeno

source: read
cs: čteno

source: Previous
cs: Předchozí

source: Next
cs: Další

source: Read
cs: Přečteno

source: Author
cs: Autor

source: Control panel
cs: Kontrolní panel

source: New Photo
cs: Nové Foto

source: Import from Picasa
cs: Importovat z Picasa

source: - all parents -
cs: - všechny rodiče -

source: thumbnail
cs: náhled

source: Save order
cs: Uložit pořadí

source: Storing positions. Please wait ...
cs: Ukládám nové pořadí. Chvilinku strpení, prosím ...

source: New position has been stored.
cs: Nové pořadí bylo uloženo.

source: (re)generate
cs: (pře)generovat

source: File path
cs: Cesta k souboru
